
/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Campo de búsqueda de la biblioteca de efectos"; ObjectID = "814"; */
"814.ibExternalAccessibilityDescription" = "Campo de búsqueda de la biblioteca de efectos";

/* Class = "NSTextFieldCell"; title = "xxx ítems"; ObjectID = "837"; */
"837.title" = "xxx ítems";

/* Class = "NSSegmentedCell"; 7sb-bX-xPZ.ibShadowedLabels[0] = "alternar"; ObjectID = "7sb-bX-xPZ"; */
"7sb-bX-xPZ.ibShadowedLabels[0]" = "alternar";
